[
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-icons-plugin",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "obsidian-style-settings",
  "tq-obsidian",
  "dataview",
  "calendar",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "obsidian-checklist-plugin",
  "obsidian-statusbar-pomo"
]